/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Smithsonian Astrophysical Observatory, 1999-2009";
CFBundleDisplayName = "SAOImage DS9";
CFBundleName = "SAOImage DS9";
CFBundleShortVersionString = "5.5.1";
CFBundleGetInfoString = "SAOImage DS9 5.5.1
Copyright 1999-2009
Smithsonian Astrophysical Observatory";
